<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<h1>Pol&iacute;tica de privacidad de Minijueguitos.net</h1>
Nuestra pol&iacute;tica de privacidad describe como recogemos, guardamos o utilizamos la informaci&oacute;n que recabamos a trav&eacute;s de los diferentes servicios o p&aacute;ginas disponibles en este sitio. Es importante que entienda que informaci&oacute;n recogemos y como la utilizamos ya que el acceso a este sitio implica la aceptaci&oacute;n nuestra pol&iacute;tica de privacidad.
<h2>Cookies</h2>
El acceso a este sitio puede implicar la utilizaci&oacute;n de cookies. Las cookies son peque&ntilde;as cantidades de informaci&oacute;n que se almacenan en el navegador utilizado por cada usuario para que el servidor recuerde cierta informaci&oacute;n que posteriormente pueda utilizar. Esta informaci&oacute;n permite identificarle a usted como un usuario concreto y permite guardar sus preferencias personales, as&iacute; como informaci&oacute;n t&eacute;cnica como puedan ser visitas o p&aacute;ginas concretas que visite. Aquellos usuarios que no deseen recibir cookies o quieran ser informados antes de que se almacenen en su ordenador, pueden configurar su navegador a tal efecto.
La mayor parte de los navegadores de hoy en d&iacute;a permiten la gesti&oacute;n de las cookies de 3 formas diferentes:
Las cookies no se aceptan nunca.
El navegador pregunta al usuario si se debe aceptar cada cookie.
Las cookies se aceptan siempre.
El navegador tambi&eacute;n puede incluir la posibilidad de especificar mejor qu&eacute; cookies tienen que ser aceptadas y cu&aacute;les no. En concreto, el usuario puede normalmente aceptar alguna de las siguientes opciones: rechazar las cookies de determinados dominios; rechazar las cookies de terceros; aceptar cookies como no persistentes (se eliminan cuando el navegador se cierra); permitir al servidor crear cookies para un dominio diferente. Adem&aacute;s, los navegadores pueden tambi&eacute;n permitir a los usuarios ver y borrar cookies individualmente.
Dispone de m&aacute;s informaci&oacute;n sobre las Cookies en: http://es.wikipedia.org/wiki/Cookie
<h2>Web Beacons</h2>
Este sitio puede albergar tambi&eacute;n web beacons (tambi&eacute;n conocidos por web bugs). Los web beacons suelen ser peque&ntilde;as im&aacute;genes de un pixel por un pixel, visibles o invisibles colocados dentro del c&oacute;digo fuente de las p&aacute;ginas web de un sitio. Los Web beacons sirven y se utilizan de una forma similar a las cookies. Adem&aacute;s, los web beacons suelen utilizarse para medir el tr&aacute;fico de usuarios que visitan una p&aacute;gina web y poder sacar un patr&oacute;n de los usuarios de un sitio.
Dispone de m&aacute;s informaci&oacute;n sobre los web beacons en: http://es.wikipedia.org/wiki/Web_bug
<h2>Terceros</h2>
En algunos casos, compartimos informaci&oacute;n sobre los visitantes de este sitio de forma an&oacute;nima o agregada con terceros como puedan ser anunciantes, patrocinadores o auditores con el &uacute;nico fin de mejorar nuestros servicios. Todas estas tareas de procesamiento ser&aacute;n reguladas seg&uacute;n las normas legales y se respetar&aacute;n todos sus derechos en materia de protecci&oacute;n de datos conforme a la regulaci&oacute;n vigente.
Este sitio mide el tr&aacute;fico con diferentes soluciones que pueden utilizar cookies o web beacons para analizar lo que sucede en nuestras p&aacute;ginas. Actualmente utilizamos las siguientes soluciones para la medici&oacute;n del tr&aacute;fico de este sitio. Puede ver m&aacute;s informaci&oacute;n sobre la pol&iacute;tica de privacidad de cada una de las soluciones utilizadas para tal efecto:
Google Analytics: http://www.google.com/intl/es_ALL/privacypolicy.html
Este sitio tambi&eacute;n puede albergar publicidad propia, de afiliados, o de redes publicitarias. Esta publicidad se muestra mediante servidores publicitarios que tambi&eacute;n utilizan cookies para mostrar contenidos publicitarios afines a los usuarios. Cada uno de estos servidores publicitarios dispone de su propia pol&iacute;tica de privacidad, que puede ser consultada en sus propias p&aacute;ginas web.